Repository: imdeea/vtc
Catalog: vibe-course-module/languages/vibe-*.po
Languages: fr_fr

source: Please enter your Envato Marketplace Username.
fr_fr: Veuillez entrer votre nom d'utilisateur Envato Marketplace.

source: Please enter your Envato Marketplace API Key.
fr_fr: Veuillez entrer votre clé API Envato Marketplace.

source: The API "set" is a required parameter.
fr_fr: L'API "set" est un paramètre obligatoire.

source: The Envato Marketplace "item ID" is a required parameter.
fr_fr: L' "item ID" de Envato Marketplace est nécessaire.

source: An Unexpected HTTP Error occurred during the API request.
fr_fr: Une erreur HTTP inattendue s'est produite lors de la demande de l'API.

source: Try again
fr_fr: Veuillez réessayer

source: An unknown error occurred
fr_fr: Une erreur inconnue est survenue

source: The plugin has been updated, but could not be reactivated. Please reactivate it manually.
fr_fr: Le plugin a été bien mis à jour, mais n'a pas pu être réactivé. Veuillez le réactiver manuellement.

source: Plugin reactivated successfully.
fr_fr: Plugin réactivé avec succés

source: Plugin Updates
fr_fr: Mise à jour du plugin

source: Username:
fr_fr: Nom d'utilisateur

source: Key:
fr_fr: Clé

source: <p>Your plugin update is <span style="color:green">active</span></p>
fr_fr: ﻿<p> Votre mise à jour du plug-in est <span style="color:green">actif</span> </p>

source: <p>Your input is <span style="color:red">not valid</span>, automatic updates is <span style="color:red">not active</span>.</p>
fr_fr: ﻿<p> Votre entrée <span style="color:red">n'</span> est <span style="color:red">pas valide.</span> La mise à jour automatique <span style="color:red">n'</span> est <span style="color:red">pas active.</span> </p>

source: Edit Key
fr_fr: Modifier la clé

source: <p>Unable to validate update activation.</p>
fr_fr: ﻿<p> Impossible de valider l&#39;activation des mises à jour. </p>

source: Add Key
fr_fr: Ajouter la Clé

source: User name
fr_fr: Nom de l'utilisateur

source: Themeforest User name ( for Auto-Updates )
fr_fr: Nom de l'utilisateur Themeforest (pour les mises à jour automatiques)

source: Unlimited
fr_fr: Durée illimitée

source: Course Curriculum Not Set.
fr_fr: Programme de Formation non défini.

source: Start Course
fr_fr: Le début de formation

source: Previous Quiz
fr_fr: Question Précédente

source: Previous Unit
fr_fr: Chapitre Précédent

source: Check Results
fr_fr: Consulter les Résultats

source: Continue Quiz
fr_fr: Continuer le Questionnaire

source: Start Quiz
fr_fr: Démarrer le Questionnaire

source: Mark this Unit Complete
fr_fr: Marquer ce Chapitre comme Terminé

source: Next Unit
fr_fr: Prochain Chapitre

source: Make Private
fr_fr: Rendre privé

source: BACK TO COURSE
fr_fr: REVENIR A LA FORMATION

source: REVIEW COURSE
fr_fr: AVIS SUR LA FORMATION

source: Removed a student from Course
fr_fr: Supprimé un étudiant de la formation

source: Student submitted a Course
fr_fr: ﻿Le participant a soumis à la Formation

source: Student started a Course
fr_fr: ﻿Le participant a démarré une Formation

source: Student submitted a Quiz
fr_fr: Le participant a soumis à un Questionnaire

source: Course reset for Student
fr_fr: La formation à été réinitialisé pour le Participant

source: Bulk action by instructor
fr_fr: Action du formateur

source: Course Evaluated for student
fr_fr: Formation évaluée pour le participant

source: Student got a Badge
fr_fr: Le participant a obtenu le Badge

source: Student got a certificate
fr_fr: ﻿Le participant a obtenu un Certificat

source: Quiz Evaluated for student
fr_fr: Le Questionnaire évalué pour le participant

source: Student subscribed for course
fr_fr: Le participant s'est inscrit à la formation

source: per
fr_fr: pour

source: SUBSCRIPTION FOR
fr_fr: SOUSCRIPTION POUR

source: All Instructors <span>%s</span>
fr_fr: ﻿Tous les formateurs <span>%s</span>

source: Continue Course
fr_fr: La continuation de formation

source: Under Evaluation
fr_fr: En attente d'évaluation

source: Course Finished
fr_fr: COURS TERMINE

source: Active
fr_fr: Activé

source: Expired
fr_fr: Expiré

source: Filter by Status
fr_fr: Filtrer par état

source: Enter student name/email
fr_fr: Entrer le nom/email du participant

source: START
fr_fr: COMMENCER

source: COURSE
fr_fr: FORMATION

source: CONTINUE
fr_fr: CONTINUER

source: UNDER
fr_fr: SOUS

source: FINISHED
fr_fr: TERMINE

source: This Course can not be taken. Contact Administrator.
fr_fr: Cette formation ne peut pas être prise. Contacter l'Administrateur.

# Course status
source: Pending evaluation
fr_fr: En attente d'évaluation

# Course status
source: Evaluation complete
fr_fr: Evaluation complète

# get quiz submissions button
source: Get
fr_fr: Voir

# Quiz status
source: Pending evaluation
fr_fr: En attente d'évaluation

# Quiz status
source: Evaluation complete
fr_fr: Evaluation complète

# No quizzes in course, error on course submissions
source: No Quiz found !
fr_fr: Aucun Questionnaire trouvé!

# reject user application for course
source: Reject
fr_fr: Reffusé

# approve user application for course
source: Approve
fr_fr: Accepté

# No applications found in course, error on course submissions
source: No applications found !
fr_fr: Aucune application trouvée ! [ Aucune application n'est trouvée lors la formation, une erreur lors la soumission de la forlmation]

source: Quiz Results
fr_fr: Résultats Quiz

source: Viewing %d out of %d
fr_fr: Voir %d sur %d

source: Results Available
fr_fr: Résultats disponible

source: Results Awaited
fr_fr: Résultat en attente

source: Submitted
fr_fr: Remis

source: ago
fr_fr: depuis

# Back to course button in quiz results area in profile - course - results section
source: Back to course %s
fr_fr: Revenir à la formation %s

source: Course
fr_fr: Formation

source: Announcement for Course %s
fr_fr: Notification pour la formation %s

source: News published for Course %s
fr_fr: Actualités publiés pour la formation %s

source: Student subscribed for course %s
fr_fr: Le participant s'est inscrit à la formation %s

source: Student %s subscribed for course %s
fr_fr: Le participant %s s'est inscrit à la formation %s

source: Student started course
fr_fr: ﻿Le participant a démarré la formation

# Recoreded activity message
source: Student %s started the course %s
fr_fr: Le participant %s a commencé la formation %s

source: Student %s finished and submitted the course %s
fr_fr: ﻿Le participant %s a fini et soumis la formation %s

source: Student Submitted the course
fr_fr: ﻿Le participant a soumis à la Formation

source: Instructor evaluated Course for student
fr_fr: Le formateur a évalué la formation pour le participant

source: Student %s got %s in course %s
fr_fr: Le participant %s a obtenu %s en formation %s

source: Course reset for student
fr_fr: Cours ré-initialisé pour le participant

source: Course %s is reset for student %s
fr_fr: Cours %s ré-initialisé pour le participant %s

source: Student retake Course
fr_fr: Le participant a repris la formation

source: Course %s is retaken by student %s
fr_fr: Quiz %s q repris par le participant %s

source: Student got a Badge in the course
fr_fr: Le participant a obtenu un Badge en Formation

source: Student %s got a badge in the course %s
fr_fr: Le participant %s a obtenu un Badge en formation %s

source: Student got a Certificate in course
fr_fr: Le participant a obtenu un Certificat en formation %s

source: Student %s got a certificate in the course %s
fr_fr: Le participant %s a obtenu un Certificat en formation %s

source: Student reviewed Course %s
fr_fr: Le participant a commenté la formation %s

source: Student unsubsribed from course
fr_fr: Le participant s'est désabonné à la formation %s

source: Student %s is removed from the course %s
fr_fr: Le participant %s est supprimé de la formation %s

source: Course code applied
fr_fr: ﻿Le code de la formation s'est apppliqué

source: Student %s applied Course code for course %s
fr_fr: Le participant %s a utilisé le code pour la Formation %s

source: Student renewed a course
fr_fr: Le participant a renouvelé la formation

source: Student %s renewed the course %s
fr_fr: Le participant %s a repris la formation %s

source: Student started a unit
fr_fr: Le participant a démarré un chapitre

source: Student started the unit %s in course %s
fr_fr: Le participant a commencé le chapitre %s dans la formation %s

source: Student finished unit
fr_fr: Le participant a terminé le chapitre

source: Student %s finished the unit %s in course %s
fr_fr: ﻿Le participant %s a fini le chapitre %s de la formation %s

source: Instructor completed a unit for Student
fr_fr: Le formateur a terminé le chapitre pour le participant

source: Instructor %s completed unit %s for Student %s in course %s
fr_fr: Le formateur %s a marqué comme complété le chapitre %s pour le participant %s dans la formation %s

source: Instructor uncompleted a unit for Student
fr_fr: Le formateur n'a pas terminé le chapitre pour le participant

source: Instructor %s uncompleted unit %s for Student %s in course %s
fr_fr: Le formateur %s a marqué comme inachevé le chapitre %s pour le participant %s dans la formation %s

source: Student posted comment on unit
fr_fr: Le participant a publié une commentaire sur la chapitre

source: Student %s posted comment on unit %s
fr_fr: Le participant %s a publié une commentaire sur la chapitre %s

source: Student started a quiz
fr_fr: Le participant a démarré le questionnaire

source: Student %s started the quiz %s
fr_fr: Le participant %s a démarré le questionnaire %s

source: Student submitted the Quiz
fr_fr: Le participant a soumis au Questiaonaire

source: Quiz %s was submitted by student %s
fr_fr: Le quiz %s a été remis par l'étuidiant %s

source: Instructor evaluated Quiz for student
fr_fr: Le Questionnaire a été évalué par le formateur pour le participant

source: Student %s got %s out of %s in Quiz %s
fr_fr: Le participant %s a obtenu %s sur %s dans le quiz %s

source: Quiz retake by Student
fr_fr: Quiz repris par le participant

source: Student %s initiated retake for quiz %s
fr_fr: Le participant %s a repris le Questionnaire %s

source: Instructor Reseted the Quiz for User
fr_fr: Le formateur a ré-initialisé le Questionnaire pour le participant

source: Quiz %s was reset by the Instructor for user %s
fr_fr: Le Questionnaire %s a été ré-initialisé par le formateur pour le participant %s

source: Instructor added students in course
fr_fr: La formateur a ajouté des participants à la formation

source: Instructor added %s students in course
fr_fr: La formateur a ajouté %s des participants à la formation

source: Instructor changed course status
fr_fr: Le formateur a changé l'état de formation

source: Instructor changed Course Status for %s students in course
fr_fr: Le formateur a changé l'etat de Formation pour %s des participants

source: Instructor sent Bulk message to students
fr_fr: Le formateur a envoyé un message global aux participants :

source: Bulk Message sent to %s students
fr_fr: Message en vrac envoyé a %s participants

source: Instructor extended Course subscription
fr_fr: ﻿L'abonnement à la formation est étenduee pour les % participants

source: Course subscription extended for %s students
fr_fr: L'inscription à la formation est étendue pour les %s participants

source: Instructor assigned/removed Certificate/Badges
fr_fr: Le formateur a attribué/retiré des Certificats/badges

source: Instructor added/removed Badges/Certificates from %s students in course
fr_fr: Le formateur a ajouté/retiré Badges/Certificats pour les participants %s de la formation

source: Student started assignment %s
fr_fr: Le participant a démarré un devoir %s

source: Student %s started the assignment %s
fr_fr: Le participant %s a démarré un devoir %s

source: Student submitted assignment
fr_fr: Le participant a soumis le Devoir

source: Student %s submitted the assignment %s
fr_fr: Le participant %s a soumis au devoir %s

source: Results available for assignment %s
fr_fr: Les résultats disponibles pour un devoir %s

source: Student %s got marks %s out of %s in assignment %s
fr_fr: Le participant %s a obtenu %s sur %s dans le devoir %s

source: Instructor Reseted the Assignment for User
fr_fr: Le formateur a ré-initialisé le Devoir pour le Participant

source: Assignment %s was reset by the Instructor for user %s
fr_fr: Le devoir %s a été ré-initialisé par le formateur pour le participant %s

source: %1$s wrote a new %2$s, %3$s, on the site %4$s
fr_fr: %1$s a écrit un nouveau %2$s, %3$s, sur le site %4$s

source: %1$s wrote a new %2$s, %3$s
fr_fr: %1$s a écrit un nouveau %2$s, %3$s

source: %1$s reviewed the %2$s, %3$s, on the site %4$s
fr_fr: %1$s a évalué %2$s, %3$s, sur le site %4$s

source: %1$s reviewed the %2$s, %3$s
fr_fr: %1$s a évalué le %2$s, %3$s

source: %1$s answered the %2$s, %3$s, on the site %4$s
fr_fr: %1$s a répondu le %2$s, %3$s, sur le site %4$s

source: %1$s answered the %2$s, %3$s
fr_fr: %1$s a répondu le %2$s, %3$s

source: User applied for Course %s
fr_fr: L'utilisateur s'est abonné à la Formation %s

source: User %s applied for Course %s
fr_fr: L'utilisateur %s s'est abonné à la Formation %s

source: User application %s for Course %s
fr_fr: L'application pour des utilisateurs%s de la Formation %s

source: User %s application %s for Course %s
fr_fr: Utilisateur %s demande %s pour la formation %s

source: Instructor Published the course Course %s
fr_fr: Le formateur a publié la formation %s

source: Instructor %s published the Course %s
fr_fr: Le Formateur %s a publié la formation %s

source: Instructor submitted the Course %s for approval
fr_fr: Le formateur a soumis la Formation%s afin de l'approuver

source: Instructor %s submitted the Course %s for approval
fr_fr: Le formateur %s a soumis la Formation %s afin de l'approuver

source: Security check Failed. Contact Administrator.
fr_fr: Le contrôle de sécurité a échoué. Veuillez contacter l'Administrateur.

source: Security check failed !
fr_fr: Le contrôle de sécurité a échoué !

source: Answer Reset
fr_fr: La réponse a été réinitialisée

source: Unable to Reset
fr_fr: Impossible de réinitialiser

source: Incorrect Course selected.
fr_fr: Formation sélectionné est incorrecte.

source: Statistics successfully calculated. Reloading...
fr_fr: Statistiques calculées avec succès. Rechargement ...

source: Unable to calculate Average.
fr_fr: Impossible de calculer la Moyenne.

source: SHOW STATS
fr_fr: VOIR LES STATISTIQUES

source: HIDE
fr_fr: MASQUER

source: Incorrect User selected.
fr_fr: Utilisateur sélectionné incorrect

source: This User has not started the course.
fr_fr: Cet Utilisateur n'a pas encore commencé la Formation

source: This User has completed the course.
fr_fr: Cet Utilisateur a terminé la Formation

source: Student Score for Course
fr_fr: Note du participant pour cette formation

source: out of 100
fr_fr: sur 100

source: Course Started :
fr_fr: Cours commencé :

source: Curriculum :
fr_fr: Programme :

source: Quizes
fr_fr: Questionnaire

# marks obtained in quiz result
source: Marks Obtained :
fr_fr: Notes obtenues :

source: Units Completed
fr_fr: Chapitres terminés

source: out of
fr_fr: sur

source: Incorrect User selected.
fr_fr: Utilisateur sélectionné incorrect.

source: User removed from the Course
fr_fr: Utilisateur retiré de la Formation

source: Course Reset for User
fr_fr: Formation ré-initialisée pour l'Utilisateur

source: There was issue in resetting this course for the user. Please contact admin.
fr_fr: Un problème est survenu lors de la réinitialisation de cette formation. Veuillez contacter l'administrateur.

source: Quiz Reset for Selected User
fr_fr: Quiz Ré-initialisé pour l'Utilisateur Sélectionné

source: COURSE MARKED COMPLETE
fr_fr: FORMATION MARQUE COMME TERMINE

# Course submission by User in course - admin - submissions
source: %s submission by %s
fr_fr: %s remis par %s

source: MARKS:
fr_fr: NOTES:

source: PENDING
fr_fr: EN ATTENTE

source: DONE
fr_fr: TERMINE

source: Course Percentage (Out of 100)
fr_fr: Pourcentage de la Formation (sur 100)

source: Course Percentage out of 100
fr_fr: Pourcentage de la Formation (sur 100)

source: Mark Course Complete
fr_fr: Noter la Formation comme Terminé

source: Incorrect Quiz Id.
fr_fr: L'identifiant du Quiz est Incorrecte

# Quiz submission "by" user
source: submission by
fr_fr: Remis par

source: Marked Answer :
fr_fr: Réponse Marquée :

source: Correct Answer :
fr_fr: Bonne Réponse :

# Unattempted question warning in Course - Admin - Submissions area
source: Unattempted question ! Marks can not be assigned for this question.
fr_fr: La question sans épreuves ! Les notes peuvent pas etre assignées pour cette question.

source: Marks Obtained
fr_fr: Notes Obtenues

source: Give marks
fr_fr: Noter

source: Update Marks
fr_fr: Mettre à jour les Notes

source: Give Marks
fr_fr: Donner les Notes

source: Total Marks
fr_fr: Total de points

source: Mark Quiz as Checked
fr_fr: Marquer le Questionnaire comme Vérifié

source: Viewing page %d of %d
fr_fr: Page %d de %d

# no user found in live search in course admin
source: No user found !
fr_fr: Aucun utilisateur trouvé !

source: Set a Subject for the message
fr_fr: Définir un Sujet pour le message

source: Messages Sent to
fr_fr: Messages Envoyés à

source: members
fr_fr: membres

source: Please select members
fr_fr: Veuillez sélectionner les membres

# No users found in Course - admin - add users area
source: No Users found !
fr_fr: Aucun utilisateur trouvé !

source: Reset Course for User
fr_fr: Réinitialiser la Formation pour l'Utilisateur

source: See Course stats for User
fr_fr: Voir les stats de Formation pour l'Utilisateur

source: Remove User from this Course
fr_fr: Retirer l'Utilisateur de cette Formation

source: Select Assign Value
fr_fr: ﻿Sélectionner une valeur d'action

source: Action assigned to
fr_fr: Action attribuée à

source: Could not assign action to members
fr_fr: ﻿Ne peut pas assigner une action aux membres

source: Please enter extension amount
fr_fr: Entrez un montant pour l'extension

source: Subscription extended for %d students, unable to extend for %d students
fr_fr: La souscription a été étendue pour %d participants, impossible d'étendre pour %d paticipants

source: Subscription extended for %d students
fr_fr: ﻿Souscription étendue pour les %d participants

source: Select Course Status
fr_fr: ﻿Définir un niveau de formation

source: Course status changed for
fr_fr: Le Formateur a changé le bilan de la Formation %s

source: User does not have capability to download stats !
fr_fr: L'utilisateur ne peut pas télécharger les stats !

source: START DATE
fr_fr: DATE DE COMMENCEMENT

source: N.A
fr_fr: N.C

source: COMPLETION DATE
fr_fr: DATE DE VALIDATION

source: NAME
fr_fr: NOM

source: CERTIFICATE
fr_fr: CERTIFICAT

source: SCORE
fr_fr: NOTE

source: User not allowed to access stats
fr_fr: L'utilisateur n'est pas autorisé à accéder aux stats

source: No data available
fr_fr: ﻿Aucune donnée disponible

source: Average
fr_fr: Moyenne

source: Leaderboard
fr_fr: Podium

source: Download Stats
fr_fr: Télécharger les stats

source: Start Date/Time
fr_fr: Date de début

source: End Date/Time
fr_fr: Date de fin

source: Student Name
fr_fr: Nom du participant

source: Score
fr_fr: Note

source: Question scores (* for static quizzes only)
fr_fr: Le score des questions ( seulement pour des questionnaires statiques )

source: All students
fr_fr: Tous les participants

source: Students who finished
fr_fr: Participants ayant terminé

source: Process Stats
fr_fr: Traiter les statistiques

source: Unit not in Course
fr_fr: Le chapitre n'est pas en formation

source: Course Expired.
fr_fr: ﻿Formation expirée.

source: Click to renew
fr_fr: Cliquez pour renouveler

source: Proceed to Quiz
fr_fr: Passer au Questionnaire

source: Invalid submission time.
fr_fr: Le temps des soumissions n'est pas valide.

source: Quiz Timed Out .
fr_fr: Temps du Questionnaire écoulé

source: If you want to attempt again, Contact Instructor to reset the quiz.
fr_fr: Si vous voulez réessayer, contacter le formateur pour réinitialiser le quiz.

source: Quiz Already Attempted.
fr_fr: Questionnaire déjà tenté.

source: Security Check Failed. Contact Site Admin.
fr_fr: Le Contrôle de Sécurité a échoué. Veuillez contacter l'Administrateur du Site.

source: Start Quiz to begin quiz.
fr_fr: Démarrer le Questionnaire pour commencer l'évaluation

source: Click "Start Quiz" button to start the Quiz.
fr_fr: Cliquer sur le bouton "Commencer le Quiz" pour commencer le Quiz

source: Quiz not active.
fr_fr: Questionnaire inactif.

source: Contact your instructor or site admin.
fr_fr: Contactez votre formateur ou l'administrateur.

source: Quiz Already Attempted .
fr_fr: Questionnaire déjà tenté.

source: Questions not set.
fr_fr: Les questions non définies.

source: SHOW HINT
fr_fr: ﻿VOIR ASTUCE

source: HINT
fr_fr: INDICE

source: FALSE
fr_fr: FAUX

source: TRUE
fr_fr: VRAI

source: Type Answer
fr_fr: Taper la Réponse

source: Unable to add message
fr_fr: Impossible d'ajouter des messages

source: JUST NOW
fr_fr: MAINTENANT

source: Reset Quiz for User
fr_fr: Réinitialiser le Questionnaire pour l'Utilisateur

source: Evaluate Quiz for User
fr_fr: Evaluer le Questionnaire pour l'Utilisateur

# Quiz submission not found
source: No submissions found
fr_fr: Aucune soumission est trouvée [ Le questionnaire n'est pas trouvé ]

source: Evaluate Course for User
fr_fr: Evaluer la Formation pour l'Utilisateur

# No course submissions found in Course - Admin - submissions seciton
source: No course submissions !
fr_fr: Aucune demande d'accès à la formation !

source: Invalid Course or Unit ID
fr_fr: Formation ou chapitre ID invalide

source: Unit not found in Course
fr_fr: Le chapitre de la Formation non trouvé

# Apply for Course confirmation message.
source: Applied for Course
fr_fr: Abonner à la Formation

# displayed to suer when quiz times out.
source: TIMEOUT
fr_fr: DELAI EXPIRE [ indiqué pour s'assurer le fin du temps du Quiz ]

# Quiz answer being marked very fast
source: Too Fast or Answer not marked.
fr_fr: ﻿Trop rapide ou Réponse non marquée.

# Save answer on every question, confirmation message
source: Answer Saved.
fr_fr: Réponse enregistrée.

# Quiz question anwer save under progress
source: Processing...
fr_fr: Traitement en cours...

# Saving quiz answers under progress
source: Saving Answer...please wait
fr_fr: Enregistrement de votre réponse ... veuillez patienter

source: This step is irreversible. Are you sure you want to remove the User from the course ?
fr_fr: Cette étape est irréversible. Etes-vous sûr de vouloir supprimer l'utilisateur du cours?

source: Confirm, Remove User from Course
fr_fr: Confirmer, Retrait de cet Utilisateur de la Formation

# Confirm button for various popup confirmation messages
source: Confirm
fr_fr: ﻿Confirmer [ Confirm Bouton pour confirmer les message pop up ]

# Cancel button for various popup confirmation messages
source: Cancel
fr_fr: Annuler

source: This step is irreversible. All Units, Quiz results would be reset for this user. Are you sure you want to Reset the Course for this User?
fr_fr: Cette étape est irréversible. Tous les Chapitres, les résultats de Questionnaire seront réinitialiser pour cet utilisateur. Etes-vous sûr de vouloir réinitialiser la formation pour l'utilisateur?

source: Confirm, Reset Course for this User
fr_fr: Confirmer, la réinitialisation de la Formation pour cet Utilisateur

source: This step is irreversible. All Questions answers would be reset for this user. Are you sure you want to Reset the Quiz for this User?
fr_fr: Cette étape est irréversible. Tous les résultats de Questionnaire seront réinitialisés pour cet utilisateur. Etes-vous sûr de vouloir Réinitialiser le Questionnaire pour cet Utilisateur ?

source: Confirm, Reset Quiz for this User
fr_fr: Confirmer, la réinitialisation du Questionnaire pour cet Utilisateur

source: Marks Saved
fr_fr: Notes Enregistrées
