Repository: imdeea/vtc
Catalog: vibe-course-module/languages/vibe-*.po
Languages: fr_fr

source: Quiz Marks Saved
fr_fr: Notes du Questionnaire Enregitrées

source: Submit Quiz
fr_fr: Soummetre le Questionnaire

source: Sending Messages ...
fr_fr: Envoi de Messages...

source: Adding Students to Course ...
fr_fr: Ajout de participants aux Formations

source: Students successfully added to Course
fr_fr: Participants ajoutés à la Formation avec succès

source: Unable to Add students to Course
fr_fr: Impossible d'ajouter des participants à la Formation

source: Please select fields to download
fr_fr: ﻿Merci de sélectionner les champs à télécharger

source: Download
fr_fr: Télécharger

source: TIMEOUT
fr_fr: DELAI EXPIRE

source: for Course
fr_fr: Pour la Formation

source: Active Filters
fr_fr: ﻿Filtres Actifs

source: Clear all filters
fr_fr: Effacer les filtres

source: Are you sure you want to remove this note?
fr_fr: ﻿Êtes-vous sûr de vouloir supprimer ce rôle ?

source: Confirm, remove note
fr_fr: ﻿Confirmer note supprimée

source: Add your note
fr_fr: Ajouter une notification

source: Please add questions or retake the quiz !
fr_fr: Veillez ajouter des questions ou reprendre le Questionnaire !

source: Are you sure you want to remove this Annoucement?
fr_fr: ﻿Êtes-vous sûr de vouloir retirer cette Annonce?

source: You're about to start the Quiz. Please click confirm to begin the quiz.
fr_fr: Vous êtes sur le point de démarrer le Questionnaire. Veillez cliquer pour confirmer le début du Questionnaire

source: Are you sure you want to submit the quiz. Submitting the quiz will freeze all your answers, you can not change them. Please confirm.
fr_fr: Êtes-vous sûr de vouloir soumettre au Questionnaire ? La soumission au Questionnaire va bloquer tout vos réponses, vous pourrez pas les changer. Veiller confirmer.

source: Check results
fr_fr: Consulter les Résultats

source: Correct
fr_fr: La bonne réponse

# confirmation message when user clicks on apply for course
source: Are you sure you want to apply for this Course ?
fr_fr: ﻿Êtes-vous sûr de vouloir vous inscrire à cette Formation?

source: Are you sure you want mark this unit "incomplete" for the user ?
fr_fr: Êtes-vous sûr de vouloir marquer cette unité «incomplet» pour l'utilisateur?

# Popup confirmation message
source: Are you sure you want to mark this unit "complete" for the user ?
fr_fr: Êtes-vous sûr de vouloir définir cette unité comme "complet" pour l'utilisateur ?

source: You have few unanswered questions. Are you sure you want to continue ?
fr_fr: Vous avez des questions sans réponse. Êtes-vous sûr de vouloir continuer ?

# Unit details link anchor for full unit content
source: Details
fr_fr: Les détails

# No courses in current filter
source: No courses found !
fr_fr: Aucune formation trouvée !

source: No Courses found.
fr_fr: Aucune Formations trouvées

# Apply for Course label for course
source: Apply for Course
fr_fr: Demande de formation

# Apply for course applicants in Course - admin - Submissions
source: Applications <span>%d</span>
fr_fr: Demande <span>%d</span>

source: Course Directory
fr_fr: Répertoire de la Formation

source: All Courses by all instructors
fr_fr: Tous les Formations de tous les formateurs

source: Home
fr_fr: Accueil

source: Curriculum
fr_fr: Programme

source: curriculum
fr_fr: Programme

source: Members
fr_fr: Membres

source: members
fr_fr: membres

source: Activity
fr_fr: Activité

source: activity
fr_fr: Activité

source: Group
fr_fr: Groupe

# course admin slug
source: admin
fr_fr: Administrateur

source: Admin
fr_fr: Administrateur

source: Search
fr_fr: Rechercher

source: TAKE THIS COURSE
fr_fr: PRENDRE CETTE FORMATION

source: START COURSE
fr_fr: COMMENCER LA FORMATION

source: CONTINUE COURSE
fr_fr: La continuation de formation

source: COURSE UNDER EVALUATION
fr_fr: fORMATION EN EVALUATION

source: FINISHED COURSE
fr_fr: ﻿FORMATION TERMINEE

source: COURSE FINISHED
fr_fr: FORMATION TERMINE

source: COURSE ENABLED
fr_fr: FORMATION ACTIVE

source: CONTACT ADMIN TO ENABLE
fr_fr: CONTACTER L'ADMINISTRATEUR POUR L'ACTIVER

source: Course Expired
fr_fr: La formation expirée

source: PRIVATE COURSE
fr_fr: FORMATION PRIVÉ

source: * REQUIRES
fr_fr: * REQUIS

source: SEATS
fr_fr: PLACES

source: Course Badge
fr_fr: Badge de Formation

source: Course Certificate
fr_fr: Certificat de Formation

source: Type answer
fr_fr: Taper la réponse

source: Unlimited Time
fr_fr: Durée illimitée

source: EXPIRED
fr_fr: EXPIRE

source: Next Question
fr_fr: Question Suivante

source: Previous Question
fr_fr: Question Précédente

source: Duration not Set
fr_fr: Durée non définie

source: Time Remaining
fr_fr: Temps Restant

source: Progress
fr_fr: Progrès

source: Please set questions in quiz or reset quiz !
fr_fr: Veillez fixer des questions en Questionnaire ou ré-initialiser le Questionnaire

source: Security Error
fr_fr: Erreur de Sécurité

# displayed to user when quiz times out.
source: ENDED
fr_fr: TERMINE

source: year
fr_fr: année

source: years
fr_fr: années

source: month
fr_fr: mois

source: months
fr_fr: mois

source: week
fr_fr: semaine

source: weeks
fr_fr: semaines

source: day
fr_fr: ﻿jour

source: days
fr_fr: ﻿jours

source: hour
fr_fr: heure

source: hours
fr_fr: ﻿heures

source: second
fr_fr: seconde

source: seconds
fr_fr: secondes

source: Have Questions ? Ask in the Unit Forums
fr_fr: Vous avez des questions ? Posez-les dans les Forums relatifs à ce chapitre/module

source: Attachments
fr_fr: ﻿Pièces jointes

source: Instructor
fr_fr: Formateur

source: Certificate not valid for user
fr_fr: Attestation invalide pour l'utilisateur

source: Evaluate course submissions
fr_fr: Evaluer les soumissions de formation

source: Evaluate Quiz submissions
fr_fr: Evaluer les soumissions des Questionnaire

source: Manage Students
fr_fr: Gestion des participants

source: See Stats
fr_fr: Voir les Stats

source: See all Activity
fr_fr: Voir toutes les Activités

source: Seconds
fr_fr: Secondes

source: Hours
fr_fr: ﻿Heures

source: Days
fr_fr: Jours

source: Weeks
fr_fr: Semaines

source: Months
fr_fr: Mois

source: Years
fr_fr: Années

source: See User Activity in Course
fr_fr: ﻿Voir l'activité de l'utilisateur dans la formation

# Course directory title
source: Course Directory
fr_fr: Répertoire des Cours

source: Search courses ...
fr_fr: Recherche ...

source: Courses <span>%s</span>
fr_fr: Formations <span>%s</span>

source: My Courses
fr_fr: Mes formations

source: Results
fr_fr: Résultats

source: Instructing Courses
fr_fr: Suivre vos Formations

source: Please Update the %s theme to latest version %s
fr_fr: Veuillez installer la %s dernière version du thème %s

source: Click %s to Activate account.
fr_fr: Cliquez %s pour Activer le compte.

source: this link
fr_fr: ce lien

# Migrate WPLMS emails to BuddyPress success message
source: Migration complete.
fr_fr: Migration complète.

source: Profile
fr_fr: Profil

source: Courses
fr_fr: Formations

source: Link
fr_fr: Lien

source: Student : Announcement in Course
fr_fr: Participant : Annonce dans la formation

source: Announcement for Course %s
fr_fr: L'annonce de la Formation %s

source: Instructor : Announcement in Course
fr_fr: Formateur : Annonce dans la formation

source: Student : News in Course
fr_fr: Participant : Actualités dans la formation

source: News for Course %s
fr_fr: L'information pour la Formation %s

source: Instructor : News in Course
fr_fr: Formateur : Actualités dans la formation

source: You're subscribed for course : %s
fr_fr: Vous êtes inscrit à cette formation : %s

source: Student %s subscribed for course : %s
fr_fr: Le participant %s a abonné à la formation : %s

source: Added to course %s
fr_fr: Ajouté à la formation %s

source: You've been added to course : %s
fr_fr: Vous avez été ajouté à la formation: %s

source: You started course %s
fr_fr: Vous avez démarré la formation : %s

source: You've started the course : %s
fr_fr: Vous avez démarré la formation : %s

source: Student started course %s
fr_fr: Le participant a démarré la formation : %s

source: Student %s started the course : %s
fr_fr: Le participant %s a démarré la formation : %s

source: Course %s submitted
fr_fr: La formation %s a été soumise

source: You've submitted the course : %s
fr_fr: Vous avez soumis à formation : %s

source: Student submitted course %s
fr_fr: Le participant s'est soumis à formation : %s

source: Student %s submitted the course : %s
fr_fr: Le participant %s s'est soumis à formation : %s

source: Course %s reset
fr_fr: La Formation %s ré-initialisée

source: %s Course was reset by Instructor
fr_fr: %s La Formation a été ré-initialisée par le Formateur

source: Course %s reset for Student
fr_fr: La Formation %s est ré-initialisée pour le Participant

source: Course %s was reset for student %s
fr_fr: La Formation %s est ré-initialisée pour le Participant %s

source: You've retaken the Course %s
fr_fr: Vous aves repris la Formation %s

source: Course %s retaken by the Student
fr_fr: La Formation %s reprise par le Participant

source: Course %s was retaken by the student %s
fr_fr: La Formation %s reprise par le Participant %s

source: Course %s results available
fr_fr: Les résultats de la formation %s sont disponibles

source: You've obtained %s in Course : %s
fr_fr: Vous avez obtenu %s dans la formation : %s

source: You got a Badge in Course %s
fr_fr: Vous avez obtenu le badge en Formation %s

source: You've obtained a Badge in Course : %s
fr_fr: Vous avez obtenu le Badge en Formation : %s

source: Student got a Badge in Course %s
fr_fr: Le participant a obtenu le Badge en Formation : %s

source: Student %s got a Badge in Course %s
fr_fr: Le participant %s a obtenu le Badge en Formation %s

source: You got a Certificate in Course %s
fr_fr: Vous avez obtenu le Certificat en Formation %s

source: You've obtained a certificate in Course : %s
fr_fr: Vous avez obtenu le certificat en Formation : %s

source: Student got a Certificate in Course %s
fr_fr: Le participant a obtenu un Certificat dans la formation %s

source: Student %s got a Certificate in Course %s
fr_fr: Le participant %s a obtenu un Certificat en formation %s

source: You're unsubscribed from course %s
fr_fr: Vous vous êtes désabonné de la Formation %s

source: You're unsubscribed from the Course %s
fr_fr: Vous vous êtes désabonné de la Formation : %s

source: Student unsubscribed from Course %s
fr_fr: Le participant s'est désabonné de la Formation %s

source: Student %s unsubscribed from Course %s
fr_fr: Le participant %s s'est désabonné de la Formation %s

source: You applied course code in course %s
fr_fr: Vous avez entrez un code dans la formation %s

source: Student applied code for Course %s
fr_fr: Le participant a utilisé le code pour la Formation : %s

source: Student %s applied code %s for Course %s
fr_fr: Le participant %s a utilisé le code %s pour la formation %s

source: You completed a unit %s in Course %s
fr_fr: Vous avez fini le chapitre %s de la Formation : %s

source: Student completed unit in Course %s
fr_fr: Le participant a terminé les chapitre dans la formation %s

source: Student %s completed unit %s in Course %s
fr_fr: ﻿Le participant %s a fini le chapitre %s de la Formation %s

source: Unit %s was marked complete by Instructor %s in Course %s
fr_fr: Le chapitre %s a été marqué comme étant terminé par le formateur %s dans la formation %s

source: Instructor marked unit %s comple for Student in Course %s
fr_fr: Le chapitre %s a été marqué comme étant términé par le Formateur %s

source: Instructor %s completed the unit %s for Student %s in Course %s
fr_fr: Le formateur %s a marqué comme complété le chapitre %s pour le participant %s dans la formation %s

source: You added a comment in unit %s
fr_fr: Vous avez soumis un commentaire sur le chapitre %s

source: Student started the quiz %s
fr_fr: Le participant a commencé le questionnaire %s

source: You submitted quiz %s
fr_fr: Vous avez soumis le questionnaire %s

source: You submitted quiz %s
fr_fr: Vous avez soumis le Questionnaire %s

source: Student submitted quiz %s
fr_fr: Le participant a soumis le Questionnaire %s

source: Student %s submitted quiz %s
fr_fr: Le participant %s a soumis le quetionnaire %s

source: Results available for quiz %s
fr_fr: Les résultats du questionnaire sont disponibles %s

source: Quiz %s evaluated for Student
fr_fr: Le Questionnaire %s a été évalué par le formateur pour le participant

source: You retook the quiz %s
fr_fr: Vous avez repris le Questionnaire %s

source: Student retook the quiz %s
fr_fr: Le participant a recommencé le quiz %s

source: Student %s retook the quiz %s
fr_fr: Le participant %s a repris le Questionnaire %s

source: Quiz %s was reset by Instructor
fr_fr: Le quiz %s a été réinitialisé par le formateur

source: Quiz %s reset for Student
fr_fr: Quiz %s réinitialisé pour le participant

source: Quiz %s was reset for Student %s
fr_fr: Le quiz %s a été réinitialisé pour le participant %s

source: You started the assignment %s
fr_fr: Vous avez démarré le devoir %s

source: You submitted the assignment %s
fr_fr: Vous avez soumis le devoir %s

source: You submitted the assignment %s
fr_fr: Vous aves soumis le Devoir %s

source: Assignment %s evaluated for Student
fr_fr: Evaluation du devoir %s effectuée pour le Participant

source: Assignment %s was reset by Instructor
fr_fr: Le devoir %s a été ré-initialisé par le Formateur

source: You applied for course %s
fr_fr: Vous avez postulé à la formation : %s

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Announcement for course %s
fr_fr: Annonce pour la formation %s

source: Read more
fr_fr: Lire la suite

source: News for course %s
fr_fr: L'information pour la formation %s

source: Subscribed for Course
fr_fr: Inscrit à cette Formation

source: You're added to course : %s
fr_fr: Vous avez été ajouté à la formation: %s

source: Added to Course
fr_fr: Ajouté à la formation

source: Student %s added to course : %s
fr_fr: Le participant %s s'est ajouté à la formation: %s

source: Student added to Course
fr_fr: Le participant s'est ajouté à la Formation

source: Students added to course %s
fr_fr: Les participants se sont ajoutés à la formation: %s

source: %d students added to course : %s , %s
fr_fr: %d participants ont ajouté à la formation: %s, %s

source: You started the course : %s
fr_fr: Vous avez démarré la formation : %s

source: Started a Course
fr_fr: Commencé la Formation

source: Student started the course %s
fr_fr: Le participant a démarré la formation %s

source: Course submitted
fr_fr: Formation remis

source: Student submitted the course %s
fr_fr: Le participant s'est soumis à formation : %s

source: The Course %s was reset by Course instructor
fr_fr: La Formation %s a été ré-initialisé par le Formateur

source: Course reset
fr_fr: La ré-initialisation de Formation

source: %s course reset for student : %s
fr_fr: %s La Formation ré-initialisée pour le participant : %s

source: Course %s reset for student
fr_fr: La Formation %s est ré-initialisée pour le Participant

source: You retook the Course %s
fr_fr: Vous aves repris la Formation %s

source: Course retake
fr_fr: La reprise de la Formation

source: You retook the course Course %s
fr_fr: Vous aves repris la Formation %s

source: Student %s retook the course %s
fr_fr: Le participant %s a repris la formation %s

source: Course results available
fr_fr: Les résultats de la formation sont disponibles

source: Course %s evaluated for student
fr_fr: La Formation %s évaluée pour le participant

source: Course %s evaluated for Student
fr_fr: La Formation %s évaluée pour le participant

source: Student %s got %s in Course %s
fr_fr: ﻿Le participant %s a obtenu %s dans la formation %s

source: Congratulations ! You've obtained a badge in Course : %s
fr_fr: Félicitations ! Vous avez obtenu le badge en Formation : %s

source: You got a new Badge !
fr_fr: Vous avez obtenu le badge !

source: Student %s got a Badge in course %s
fr_fr: Le participant %s a obtenu le badge en Formation %s

source: Congratulations ! You've obtained a Certificate in Course : %s
fr_fr: Félicitations ! Vous avez obtenu le Certificat en Formation : %s

source: You got a new Certificate !
fr_fr: Vous avez obtenu le nouveau Certificat !

source: Student %s got a Certificate in course %s
fr_fr: Le participant %s a obtenu un Certificat en formation %s

source: You've submitted a review of Course : %s
fr_fr: Vous avez donnez un avis pour la formation %s

source: You submitted a course review
fr_fr: Vous avez soumis à l'état de formation

source: You submitted a review for Course %s
fr_fr: Vous avez soumis à l'état de Formation %s

source: You submitted a review Course : %s
fr_fr: Vous avez soumis à l'état de Formation : %s

source: Student submitted a review for Course %s
fr_fr: Le participant a soumis l'état de Formation %s

source: Student %s submitted a review for the Course %s
fr_fr: Le participant %s a soumis à l'état de Formation %s

source: You're unsubscribed from Course : %s
fr_fr: Vous vous êtes désabonné de la Formation : %s

source: You unsubscribed from course
fr_fr: Vous vous êtes désabonné de la formation

source: Student %s unsubscribed course %s
fr_fr: Le participant %s s'est désabonné de la Formation : %s

source: You applied a code for Course : %s
fr_fr: Vous avez postulé au code de la Formation : %s

source: You applied a course code
fr_fr: Vous avez postulé au code de la Formation

source: You've applied Course Code in Course %s
fr_fr: Vous avez postulé au code de la Formation : %s

source: Student %s used course code %s for course %s
fr_fr: Le participant %s a utilisé le code %s pour la formation %s

source: Student applied Course code for Course %s
fr_fr: Le participant a utilisé le code de la Formation : %s

source: You've completed the unit %s in Course : %s
fr_fr: Vous avez fini le chapitre %s de la Formation : %s

source: You completed a unit
fr_fr: Vous avez fini le chapitre

source: You completed unit
fr_fr: Vous avez fini le chapitre

source: Student %s completed the unit %s in course %s
fr_fr: ﻿Le participant %s a fini le chapitre %s de la formation %s

source: Student completed a unit in Course %s
fr_fr: ﻿Le participant a fini le chapitre de la Formation %s

source: Instructor %s marked the unit %s complete in Course : %s
fr_fr: ﻿Le Formateur %s a marqué le chapitre %s de la Formation %s comme étant términé

source: Instructor marked a unit complete in Course %s
fr_fr: Le formateur a marqué le chapitre terminé dans la formation %s

source: Instructor marked unit %s complete
fr_fr: Le formateur a marqué le chapitre %s comme étant terminé

source: Instructor marked a unit uncomplete in Course %s
fr_fr: Le chapitre a été marqué comme n'étant pas términé par le Formateur %s

source: Instructor marked unit %s uncompleted
fr_fr: Le formateur a marqué le chapitre %s comme n'étant pas terminé

source: Unit %s was marked uncomplete by Instructor %s in Course %s
fr_fr: Le chapitre %s a été marqué comme incomplet par le formateur %s dans la formation %s

source: Student uncompleted a unit in Course %s
fr_fr: Le participant n'a pas fini le chapitre de la Formation %s

source: Instructor %s uncompleted the unit %s for Student %s in Course %s
fr_fr: Le formateur %s a marqué comme inachevé le chapitre %s pour le participant %s dans la formation %s

source: You've submitted a comment on unit : %s
fr_fr: Vous aves fait un commentaire sur le chapitre : %s

source: You added a comment on Unit %s
fr_fr: Vous avez ajouté un commentaire sur le Chapitre %s

source: Student %s submitted a comment on unit %s
fr_fr: Le participant %s a laissé un commentaire dans le chapitre %s

source: Student submitted a comment on Unit
fr_fr: Le participant a fait un commentaire sur le Chapitre

source: Student added comment in unit %s
fr_fr: Le participant a ajouté un commentaire sur le chapitre %s

source: Student %s added a comment in unit %s
fr_fr: Le participant %s a ajouté un commentaire dans le chapitre %s

source: You've started the quiz : %s
fr_fr: Vous avez commencé le questionnaire : %s

source: You started a Quiz
fr_fr: Vous avez commencé le Quiestionnaire

source: You started quiz %s
fr_fr: Vous avez commencé le questionnaire %s

source: You started a quiz %s
fr_fr: Vous avez commencé un questionnaire %s

source: Student %s started the quiz %s
fr_fr: Le participant %s a commencé le quiz %s

source: Student started quiz %s
fr_fr: Le participant a commencé le questionnaire %s

source: You obtained %d out of %s in Quiz :
fr_fr: Vous avez obtenu %d de %s en Questionnaire :

source: Quiz results available
fr_fr: Les résultats du Questionnaire sont disponibles

source: Student %s got %s from %s in quiz %s
fr_fr: Le participant %s a obtenu %s de %s dans le quiz %s

source: Quiz %s evaluated for student
fr_fr: Le Questionnaire%s a été évalué pour le participant

source: You submitted the Quiz : %s
fr_fr: Vous avez soumis le Questionnaire : %s

source: Quiz %s submitted by student %s
fr_fr: Le Questionnaire %s a été soumis par le participant %s

source: Quiz %s submitted by Student
fr_fr: Le quiz %s a été remis par le participant

source: You retook the Quiz : %s
fr_fr: Vous avez repris le Quiestionnaire %s

source: You retook a Quiz
fr_fr: Vous avez repris le Quiestionnaire %s

source: You retook quiz %s
fr_fr: Vous avez repris le questionnaire %s

source: Student %s retook the Quiz : %s
fr_fr: Le participant %s a repris le Questionnaire %s

source: Student retook the Quiz %s
fr_fr: Le participant a recommencé le quiz %s

source: Quiz reset by Instructor
fr_fr: Le Questionnaire a été ré-initialisé par le Formateur

source: Quiz %s reset
fr_fr: Quiz %s réinitialisé

source: Quiz %s reset for Student %s
fr_fr: Quiz %s réinitialisé pour le participant %s

source: You've started the assignemtn : %s
fr_fr: Vous avez démarré le devoir : %s

source: You started assignment %s
fr_fr: Vous avez démarré le devoir %s

source: Student %s started the assignment %s
fr_fr: Le participant %s a démarré un devoir %s

source: Student started an assignment %s
fr_fr: Le participant a démarré le devoir %s

source: You obtained %d out of %s in Assignment : %s
fr_fr: Vous avez obtenu %d de %s en Devoir : %s

source: Assignment results available
fr_fr: Les résultats du devoir sont disponibles

source: You obtained %d out of %s in Assignment : %s
fr_fr: Vous avez obtenu %d de %s en Devoir : %s

source: Student %s got %s from %s in assignment %s
fr_fr: Le participant %s a %s sur %s dans le devoir %s

source: Assignment %s evaluated for student
fr_fr: Evaluation du devoir %s effectuée pour le Participant

source: You submitted the assignment : %s
fr_fr: Vous aves soumis le Devoir : %s

source: You submitted assignment %s
fr_fr: Vous aves soumis le Devoir %s

source: Assignment %s submitted by student %s
fr_fr: Le devoir %s a été remis par le participant %s

source: Assignment %s submitted by Student
fr_fr: Devoir %s remis par le participant

source: Student submitted assignment %s
fr_fr: Le participant a soumis le Devoir %s

source: Student %s submitted assignment %s
fr_fr: Le participant %s a soumis le Devoir %s

source: Assignment reset by Instructor
fr_fr: Le devoir a été ré-initialisé par le Formateur

source: Assignment %s reset
fr_fr: Le devoir %s a été ré-initialisé

source: Assignment %s reset for Student %s
fr_fr: Le devoir %s ré-initialisé pour le Participant %s

source: Assignment %s reset for Student
fr_fr: Le devoir %s ré-initialisé pour le Participant

source: Assignment %s was reset for Student %s
fr_fr: Le devoir %s ré-initialisé pour le Participant %s

source: You applied to course %s
fr_fr: Vous aves postulé à la formation %s

source: You applied for Course
fr_fr: Vous aves postulé à la Formation

source: You have applied to Course %s
fr_fr: Vous aves postulé à la Formation %s

source: Student %s applied to course %s
fr_fr: Le participant %s a postulé à la formation %s
