Repository: imdeea/vtc
Catalog: vibe-course-module/languages/vibe-*.po
Languages: fr_fr

source: Student applied for Course
fr_fr: Le participant a postulé à la Formation

source: Application for course %s was submitted by Student
fr_fr: La demande de la formation %s a été soumis par le participant

source: Student %s submitted an application for course %s
fr_fr: ﻿Le participant %s a soumis la demande de formation %s

source: Application %s for course %s
fr_fr: La demande %s de la formation %s

source: Application %s by Instructor
fr_fr: La demande %s par le Formateur

source: Application %s to course %s
fr_fr: La demande %s de la Formation %s

source: Your application was %s for Course %s
fr_fr: Votre demande a été %s de Formation %s

source: Student application for course %s was %s
fr_fr: La demande du participant de Formation %s a été %s

source: Application by Student %s was %s for course %s
fr_fr: La demande du participant %s de Formation %s a été %s

source: You published the course %s
fr_fr: Vous avez publié la Formation %s

source: Course %s sent for approval from admin
fr_fr: La formation %s a été envoyé pour acceptation par l'administrateur

source: Course status updated
fr_fr: L'état de Formation a été mise à jour

source: Course %s published
fr_fr: La formation %s publiée

source: Course %s sent for Admin approval
fr_fr: La formation %s a été envoyé pour acceptation par l'administrateur

source: Instructor published the course %s
fr_fr: Le Formateur a publié la Formation %s

source: Instructor %s sent the Course %s for approval
fr_fr: Le formateur %s a envoyé la Fomation %s pour approuver

source: Instructor changed the Course status
fr_fr: Le Formateur a changé l'état de Formation %s

source: Instructor changed status for Course %s to %s
fr_fr: Le Formateur a changé l'état de Formation %s en %s

source: Instructor %s changed status for Course %s to %s
fr_fr: Le Formateur %s a changé l'état de Formation %s en %s

source: Added to Course %s
fr_fr: Ajouté à la formation %s

source: Student %s added to Course %s
fr_fr: Le participant %s s'est ajouté à la formation: %s

source: You've subscribed to Course %s
fr_fr: Vous vous êtes insctit à la Formation %s

source: Student %s subscribed to Course %s
fr_fr: Le participant %s s'est inscrit à la Formation %s

source: You started the course %s
fr_fr: Vous avez démarré la formation %s

source: Student %s started course %s
fr_fr: Le participant %s a démarré la formation %s

source: You submitted the course %s
fr_fr: Vous avez soumis à la formation %s

source: Student %s submitted course %s
fr_fr: ﻿Le participant %s a soumis à la formation %s

source: Course %s was reset for Student %s
fr_fr: La formation %s a été réinitialisée pour le Participant %s

source: Student %s retook the course course %s
fr_fr: Le participant %s a repris la formation %s

source: Course %s was retaken by Student %s
fr_fr: La formation %s a repris par le Participant %s

source: Course %s evaluated for Student %s
fr_fr: La formation %s evaluée pour le Participant %s

source: Congratulations ! You got a badge in Course %s
fr_fr: Félicitations ! Vous avez obtenu le badge en Formation %s

source: Congratulations ! You got a certificate in Course %s
fr_fr: Félicitations ! Vous avez obtenu le Certificat en Formation : %s

source: Student %s submitted a review for Course %s
fr_fr: Le participant %s a soumis l'état de Formation %s

source: You're unsubscribed from Course %s
fr_fr: Vous vous êtes désabonné de Formation %s

source: Student %s is unsubscribed from Course %s
fr_fr: Participant %s d s'est désabonné de Formation %s

source: You completed the unit %s in course %s
fr_fr: Vous avez fini le chapitre %s de formation %s

source: Student %s completed the unit %s
fr_fr: Le participant %s a fini le chapitre %s

source: Instructor marked Unit %s complete for you.
fr_fr: Le formateur a signalé le chapitre %s comme terminé pour vous.

source: Instructor marked Unit %s complete for Student %s
fr_fr: Le Formateur a marqué le chapitre %s étant términé %s pour le participant

source: You started the quiz %s
fr_fr: Vous avez démarré le questionnaire%s

source: You submitted the quiz %s
fr_fr: Vous avez soumis le Questionnaire %s

source: Student %s submitted the quiz %s
fr_fr: Le participant %s a soumis le Questionnaire %s

source: Quiz %s results available
fr_fr: Les résultats du questionnaire %s sont disponibles

source: Quiz %s results available for student %s
fr_fr: Les résultats du questionnaire %s sont disponibles pour les participants %s

source: Quiz %s reset by Instructor
fr_fr: Le quiz %s a été réinitialisé par le formateur

source: Quiz %s reset for student %s
fr_fr: Le quiz %s réinitialisé pour le participant %s

source: Student %s retook the Quiz %s
fr_fr: Le participant %s a repris le Questionnaire %s

source: Assignment %s results available
fr_fr: Les résultats du devoir %s sont disponibles

source: Assignment %s results available for student %s
fr_fr: Les résultats du devoir %s sont disponibles pour les participants %s

source: Assignment %s reset by Instructor
fr_fr: Le devoir %s a été ré-initialisé par le formateur

source: Assignment %s reset for student %s
fr_fr: Le devoir %s a été ré-initialisé par le formateur pour le participant %s

source: Latest News : %s for Course : %s
fr_fr: Les dernières nouvelles : %s pour la Formation : %s

source: News : %s was published for your course : %s
fr_fr: Les nouvelles : %s sont été publiées pour votre Formation : %s

source: Student %s applied for course : %s
fr_fr: Le participant %s a postulé à la formation : %s

source: Application approved for course %s
fr_fr: La demande est approuvée pour la Formation %s

source: Student %s application approved for course : %s
fr_fr: La demande du participant %s est approuvé pour la Formation : %s

source: Application rejected for course %s
fr_fr: La demande du participant à la Formation %s a été rejetée

source: Student %s application rejected for course : %s
fr_fr: La demande du participant %s à la Formation : %s a été rejetée

source: You published the course %s
fr_fr: Vous avez publié la formation %s

source: You sent the course %s for approval
fr_fr: Vous avez envoyé la formation %s pour approuver

source: Instructor %s published the course %s
fr_fr: Le Formateur %s a publié la formation %s

source: Instructor %s sent the course %s for approval
fr_fr: La formateur %s a envoyé la formation %s pour acceptation

source: Course Settings Header
fr_fr: Paramètres entête formation

source: Course Settings
fr_fr: Paramètres de Formation

source: Changes Saved.
fr_fr: Modifications Enregistrées

source: Do you love clicking checkboxes?
fr_fr: ﻿Aimez-vous en cliquer des cases?

source: Save Settings
fr_fr: Enregistrer les Paramétres

source: Send Bulk Message
fr_fr: Envoyer un Message en Vrac

source: Enter extend amount ( in %s
fr_fr: Entrer un montant d'extension (in %s

source: Extend Subscription
fr_fr: Extension de l'inscription

source: Type Message Subject
fr_fr: Saisir l'Objet du Message

source: Type Message
fr_fr: Saisir le Message

source: All Students
fr_fr: Tous les participants

source: Send Message
fr_fr: Envoyer le Message

source: Enter Student Usernames/Emails, separated by comma
fr_fr: Entrez les noms d&#39;utilisateur / e-mails, séparés par une virgule

source: Add Students
fr_fr: Ajouter des participants

source: ASSIGN COURSE BADGE
fr_fr: ATTRIBUER UN BADGE

source: ASSIGN COURSE CERTIFICATE
fr_fr: ATTRIBUER UN CERTIFICAT

source: REMOVE COURSE BADGE
fr_fr: RETIRER UN BADGE

source: REMOVE COURSE CERTIFICATE
fr_fr: RETIRER UN CERTIFICAT

source: Assign Action
fr_fr: Attribuer une Action

source: Finished Course
fr_fr: Formation terminée

source: Enter marks
fr_fr: Marquer des notes

source: Change Course Status
fr_fr: Le Formateur a changé le bilan de la Formation

source: REVIEWS
fr_fr: AVIS

source: STUDENTS
fr_fr: PARTICIPANTS

source: FREE
fr_fr: GRATUIT

source: Price Options +
fr_fr: Options prix +

source: Viewing page %1$s of %2$s
fr_fr: Page %1$s sur %2$s

source: PRIVATE
fr_fr: PRIVE

# Unlimited unit duration label
source: Unlimited
fr_fr: Durée illimitée

source: COURSE EVALUATED
fr_fr: LA FORMATION EVALUE

source: Congratulations ! You've earned the
fr_fr: Félicitations ! Vous avez obtenu

source: Congratulations ! You've successfully passed the course and earned the Course Completion Certificate !
fr_fr: Félicitations! Vous avez passé avec succès le cours et obtenu un Certificat d'Attestation de Réussite !

source: View Certificate
fr_fr: ﻿Voir Certificat

source: You've obtained %s in course %s
fr_fr: Vous avez obtenu %s dans la fromation %s

source: COURSE SUBMITTED FOR EVALUATION
fr_fr: FORMATION SOUMISE POUR EVALUATION

source: UNIT
fr_fr: CHAPITRE

source: ASSIGNMENT
fr_fr: DEVOIR

source: QUIZ
fr_fr: QUESTIONNAIRE

source: PLEASE COMPLETE THE
fr_fr: VEUILLEZ COMPLETER LE

source: COURSE CURRICULUM NOT SET
fr_fr: PROGRAMME DE FORMATION NON DEFINIE

source: View answer explanation
fr_fr: Voir

source: Total Marks :
fr_fr: Total de points :

source: MARKS OBTAINED
fr_fr: NOTE OBTENUES

source: RETAKE QUIZ
fr_fr: REFAIRE LE QUIZ

source: Number of retakes
fr_fr: Nombre de reprises

source: Previous Results for Quiz
fr_fr: Précèdents résultats du quiz

source: Results not Available
fr_fr: Résultats non disponibles

source: BuddyPress Course Widget
fr_fr: Widget BuddyPress de Formation

source: by
fr_fr: par

source: Widget Title
fr_fr: Titre du Widget

source: Single
fr_fr: Unique

source: List
fr_fr: Liste

source: Ratings List
fr_fr: ﻿Liste d'évaluations

source: Carousel
fr_fr: Carrousel

source: Select Course Category
fr_fr: Sélectionner une Catégorie de Formation

source: None
fr_fr: Aucun

source: Order By
fr_fr: Commander par

source: Random
fr_fr: Aléatoire

source: Name
fr_fr: Nom

source: Course Title
fr_fr: Titre de Formation

source: Number of Reviews
fr_fr: Nombre d'Avis

source: Date Published
fr_fr: Date de Publication

source: Rating
fr_fr: Evaluation

source: Number of Students
fr_fr: Nombre d'Elèves

source: Upcoming Courses (Start Date)
fr_fr: Prochaines formation (date de début)

source: Sort
fr_fr: Trier

source: Ascending
fr_fr: Ordre croissant

source: Decending
fr_fr: Ordre décroissant

source: Specific Courses (enter comma saperated ids)
fr_fr: Cours désignés (IDs séparés par des virgules)

source: Number of Courses to show
fr_fr: Nombre des Formations à afficher

source: BuddyPress Instructor Widget
fr_fr: Widget formateur BuddyPress

source: Check all Courses created by
fr_fr: Consulter tous les Formations créés par

source: More Courses by
fr_fr: Plus de formations par

source: Fallback Instructor ID
fr_fr: ﻿ID de retrait formateur

source: Number of Courses by the Instructor to show
fr_fr: Nombre de Formation par formateur à afficher

source: BuddyPress Course Search Widget
fr_fr: ﻿Widget BuddyPress de formation

source: Select Instructor
fr_fr: Sélectionner un formateur

source: Select Course Location
fr_fr: Définir l'emplacement de la formation

source: Select Course Level
fr_fr: ﻿Définir un niveau de formation

source: Type Keywords..
fr_fr: Saisir les Mots clés..

source: Show Course Category Dropdown
fr_fr: ﻿Afficher Catégorie des formations en menu déroulant

source: Show Instructor Dropdown
fr_fr: Voir instructeurs menu déroulant

source: Show Location Dropdown
fr_fr: Voir l'emplacement en menu déroulant

source: Show Level Dropdown
fr_fr: Voir le niveau en menu déroulant

source: BuddyPress Course Stats Widget
fr_fr: ﻿Widget stats formation BuddyPress

source: TOTAL STUDENTS
fr_fr: TOTAL DE PARTICIPANTS

source: CERTIFICATES
fr_fr: CERTIFICATS

source: Select Course
fr_fr: Choisir la Formation

source: All
fr_fr: Tout

source: Current Course (defaults to all)
fr_fr: Formation actuelle (défaut tous)

source: Show Students Stats
fr_fr: Afficher les stats paticipants

source: Show Badge/Certificates Stats
fr_fr: ﻿Voir stats Badges/Certificats

source: BuddyPress Course Filter Widget
fr_fr: ﻿Widget filtre de formation BuddyPress

source: Online
fr_fr: En ligne

source: Offline
fr_fr: Hors ligne

source: Start Date
fr_fr: Date de début

source: End Date
fr_fr: Date de fin

source: Free
fr_fr: Gratuit

source: Paid
fr_fr: Payé

source: Filter Results
fr_fr: ﻿Filtrer les résultats

source: Course Categories
fr_fr: Catégories de formation

source: Location
fr_fr: Emplacement

source: Levels
fr_fr: Niveaux

source: Price
fr_fr: Prix

source: Instructors
fr_fr: Formateurs

source: Upcoming Courses
fr_fr: Formations Prochaines

source: Show Course category filter
fr_fr: ﻿Voir filtre de catégorie de formation

source: Course Categories Label
fr_fr: ﻿Etiquette de catégories de formations

source: Show Free/Paid/All filter
fr_fr: Afficher le filtre gratuit/payé/tout

source: Free/Paid Label
fr_fr: Label gratuit/payé

source: Show Offline/Online filter
fr_fr: ﻿Voir le filtre En ligne/Hors ligne

source: Online/Offline Label
fr_fr: En ligne / Hors ligne Label

source: Show Upcoming/Past Courses filter
fr_fr: Voir Prochain/Précédent filtre de la Formation

source: Upcoming courses Label
fr_fr: Prochaines étiquettes de formation

source: Show Location filter
fr_fr: Voir le filtre de la Location

source: Location Label
fr_fr: Label de la location

source: Show Levels filter
fr_fr: ﻿Voir filtre niveaux

source: Levels Label
fr_fr: Label de niveaux

source: Show Instructor filter
fr_fr: Voir le filtre du Formateur

source: Instructor Label
fr_fr: Label du Formateur

source: Exclude Category/Level Slugs (comma saperated)
fr_fr: Exclure catégorie/niveau (id séparés par des virgules)

source: Course Reviews Widget
fr_fr: Widget Avis de la Formation

source: Default avatar
fr_fr: Avatar par default

source: Course ID (optional)
fr_fr: Formation ID (facultative)

source: Specific Reviews/Comments (enter comma saperated ids)
fr_fr: Les avis spécifiques/ Commentaires (IDs séparés par des virgules)

source: Number of Reviews to show
fr_fr: Le nombre d'avis à montrer

source: BuddyPress Related Courses Widget
fr_fr: Widget relatif BuddyPress de la Formation

source: No related courses found !
fr_fr: Aucun Formation relative trouvée !

source: Show from same Course Category
fr_fr: Voir filtre de catégorie de formation

source: Show from same Instructor
fr_fr: Voir du même Formateur

source: Show from same Course location
fr_fr: Voir de la même Location de la Formation

source: Show from same Course Level
fr_fr: Montrer du même Niveau de la Formation

source: Show from same Linkage
fr_fr: Voir du même Lien

source: Numer of Courses
fr_fr: Le nombre des Formations

source: Block Style
fr_fr: Disposition Compacte

source: Comma saperated courses
fr_fr: Virgules pour séparer les formations

source: You have not subscribed to any courses.
fr_fr: Vous n'êtes pas inscrit à aucune formation

source: All Courses <span>%s</span>
fr_fr: Toutes les formations <span>%s</span>

source: My Courses <span>%s</span>
fr_fr: Mes Formations <span>%s</span>

source: Instructing Courses <span>%s</span>
fr_fr: ﻿Donne la formation <span>%s</span>

source: Order By:
fr_fr: Classer par:

source: Select Order
fr_fr: Choisir commande

source: Newly Published
fr_fr: ﻿Publié récemment

source: Alphabetical
fr_fr: Ordre Alphabétique

source: Most Members
fr_fr: Popularité

source: Highest Rated
fr_fr: Notes

source: You have not created any Course.
fr_fr: ﻿Vous n'avez pas encore créé de formation

source: Load More
fr_fr: Afficher plus

source: Sorry, there was no activity found. Please try a different filter.
fr_fr: Désolé, aucune activité trouvée. Essayez avec un autre filtre.

source: Total number of Students in course
fr_fr: Nombre total d'élèves dans cette formation

source: No Students found.
fr_fr: Aucun participant n'a été trouvé

source: BULK ACTIONS
fr_fr: ACTIONS GROUPEES

source: Course Curriculum
fr_fr: Programme de Formation

source: Events
fr_fr: Evénements

source: STUDENTS ENROLLED
fr_fr: ELEVES INSCRITS

source: READ MORE
fr_fr: LIRE PLUS

source: LESS
fr_fr: MOINS

source: Students Currently taking this course
fr_fr: Elèves suivant actuellement cette formation

source: Total Number of Students who took this course
fr_fr: Nombre total de participants qui ont pris ce cours

source: Average Percentage obtained by Students
fr_fr: Pourcentage moyen obtenu par les élèves

source: out of 100
fr_fr: sur 100

source: Number of Students who got a Badge
fr_fr: Nombre d'élèves qui ont obtenu une Badge

source: Number of Passed Students
fr_fr: Nombre de participants ayant réussi

source: Number of Students who did not pass
fr_fr: Nombre de participants n'ayant pas réussi

source: Average Marks obtained by Students
fr_fr: Note Moyenne obtenue par les participants

source: No curriculum defined
fr_fr: Aucun programme n'est défini

source: Average Marks in Quiz
fr_fr: Note Moyenne dans le Questionnaire

source: Calculate :
fr_fr: Calculer :

source: Calculate Statistics for Course
fr_fr: Calculer les statistiques de formation

source: ASSIGNMENTS SUBMISSIONS
fr_fr: SOUMISSION DES DEVOIRS

source: Reset Assignment for User
fr_fr: Réinitialiser le devoir pour l'utilisateur

source: Evaluate Assignment :
fr_fr: Evaluer un devoir :

source: QUIZ SUBMISSIONS
fr_fr: REMISE DE QUIZ

source: COURSE SUBMISSIONS
fr_fr: SOUMISSION DE FORMATION
